<template>
    <view>
        <view class="active">户视频无法链接怎么办 ?</view>
        <view class="active">
            无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。无法链接时，请尝试使用4G网络再次接入。
        </view>
        <view class="active">平安期货</view>
    </view>
</template>

<script>
    常见问题
    客服


    export default {
        data() {
            return {}
        },
        methods: {}
    }
</script>

<style>

</style>
